
{
    "pageTitle": "Welcome to My Website",
    "pageContent": "This is the content of the page in English.",
    "aboutTitle": "About Page",
    "serviceTitle": "SERVICE",
    "Home": "Home",
    "Services": "Services",
    "Service": "Service",
    "Product": "Product",
    "Team": "Team",
    "Contact Us": "Contact Us",
    "About SOULSMITH": "SOULSMITH offers a holistic service experience dedicated to nurturing and improving mental, physical, and life energy well-being. Our services are centred around mental and soul well-being, covering preventive measures, enhancing equilibrium, and promoting resilience through therapeutic approaches. We provide a range of services, including Listening Service and Mindfulness Practise, Counselling, Psychotherapy, Arts Psychotherapy, Therapeutic Workshop, Sound Healing and Therapy, Sound Bath, Chakra Awareness Meditation, Yoga for Chakra Balancing, all led by certified professionals in their respective fields. This ensures that each individual receives the utmost quality and effectiveness in the services we offer",
    "SectionA": "Psychological Support: Psychotherapy & Counseling",
    "ServiceDescription1": "The Psychological Support service aims to enhance and optimize mental well-being, increasing one's ability to cope with current challenges. It seeks to alleviate personal vulnerabilities and strengthen mental resilience to navigate difficult times and achieve set objectives. All processes are facilitated by certified experts from diverse professional backgrounds, ensuring quality care and adherence to standards.",
    "ServiceDescription2": "The Psychological Support service is suitable for individuals dealing with relationship issues, self-management, seeking to understand their behaviors, and desiring targeted adjustments. If you are facing life challenges and finding it difficult to find a way out, wanting to change coping behaviors for various problems, needing someone to listen and provide support, going through a period of loss that is impacting your daily life, struggling with sleep, experiencing a decline in quality of life and work without identifiable reasons, aiming to quit certain habits, finding it increasingly challenging to manage your emotions, making repetitive decisions, feeling an imbalance and dissatisfaction with certain aspects of life, feeling empty, lonely, overwhelmed, anxious, depressed, or stressed - our service is here to assist you on your journey towards healing and personal growth",
    "SectionB": "Healing & Therapy",
    "SectionC": "Body - Mind - Soul Mixology Service",
    "SectionA1": "Listening Service and Mindfulness Practice",
    "SectionA2": "Counseling",
    "SectionA3": "Psychotherapy",
    "SectionA4": "Arts Psychotherapy",
    "SectionA5": "Therapeutic Workshop",


    
    "A1Description_01": "Listening Service and Mindfulness Practice is a service that provides a safe space for individuals to utilize as a supportive and cathartic environment. It allows service recipients to express and process their thoughts alongside being heard, without the need to disclose their identity.",
    "A1Description_02": "Listening Service and Mindfulness Practice is suitable for individuals experiencing stress, anxiety, feeling overwhelmed, needing understanding, desiring a high level of privacy but wanting someone to listen, or seeking a listener and feeling unable to talk to those around them.",


    "A2Description_01": "Counselling Service is a service that provides advice to explore possibilities or seek solutions to navigate through specific challenges. It emphasizes a guided or expert-recommended process.",
    "A2Description_02": "Counselling Service is suitable for individuals seeking guidance, advice, or direction in resolving life challenges.",


    "A3Description_01" : "Psychotherapy is a profound process that delves into the thoughts, emotions, social interactions, and lifestyle of the service recipient to gain understanding and facilitate behavioral changes. Psychotherapy is an ongoing and consistent process that requires regularity over an extended period, such as three months or even more than a decade. The frequency of sessions ranges from weekly to every three weeks, depending on individual needs, goals, and self-working abilities. Breaks from the therapy process are agreed upon mutually and occur periodically in alignment with the individual's needs and the agreement between the recipient and the expert.",

    "A3Description_02" : "Psychotherapy is suitable for individuals seeking to adjust their personalities, change thought patterns, and cope with recurring problems. It is beneficial for those who feel burnt out, lack motivation in life, desire collaborative decision-making regarding life choices, seek self-understanding, aim to heal emotional wounds, or experience challenges with family members. This service is applicable to all age groups, including children, adolescents, adults, and the elderly.",

    "A4Description_01": "Arts Psychotherapy is a form of psychotherapy that incorporates various art forms as a means of communication during the therapeutic process. It is rooted in the foundational principles of psychotherapy but involves the use of different art disciplines as mediums in the therapeutic process. The nature of art allows the recipient to transcend the limitations of spoken language, which may not fully encapsulate emotions or mental states. Moreover, art can bridge into the subconscious mind more effectively than verbal language and provide a safe space for the recipient to work with their mind.",

    "A4Description_02": "Arts Psychotherapy is Suitable for Children, preteens, teenagers, adults, and the elderly seeking self-understanding or understanding of others, individuals with low self-esteem, those wanting someone to comprehend their emotions, thoughts, and behaviours, those exploring possibilities for life direction, seeking solutions to existing problems, enhancing relationship skills, emotional awareness, and analytical thinking, feeling stressed, anxious, or detached, needing emotional healing and understanding.",

    "A1a" : "Listening Service and Mindfulness Practice: One-to-one",

    "descA1a" : "Suitable for: Individual.",

    "A1aDuration" : "Duration 60 minutes",

    "A1adesc1": "Service Delivery Channels: Available for Online session only",
    "A1alanguage": "Language: Available for Thai Language only",

    "A1aSession1": "Single session: 900",
    "A1aSession2": "5 Sessions: xxx",
    "A1aSession3": "Package of 5 Sessions: 4,300",



    "A2a" : "Counselling: One-to-one",

    "A3a" : "Psychotherapy: One-to-one",

    "descA3a" : "Description: Psychotherapy: One-to-one is suitable for working on personal matters. It can be deep or sensitive in nature.",

    "A3aDuration" : "Duration: 75 minutes",

    "A3adesc1": "Service Delivery Channels: Available for Online & Onsite at SOULSMITH",
    "A3alanguage": "Language: Available for Thai Language & English.",

    "Price": "Price:",
    "A3aSession1": "Single session: 2,500",
    "A3aSession2": "5 Sessions: xxx",
    "A3aSession3": "10 Session: xxx",

    "Duration" : " Duration: 60 minutes",

    "A3b": "Psychotherapy by Senior Psychotherapist: One-to-one",

    "descA3b": "Description: Psychotherapy by Senior Psychotherapist: One-to-one is suitable for working on personal matters. It can be deep or sensitive in nature.",

    "A3bdesc1": "Service Delivery Channels: Available for Online session only",

    "A3bSession1": "Single session: 3,500",
    "A3bSession2": "5 Sessions: xxx",
    "A3bSession3": "10 Session: xxx",


    "A3c": "Psychotherapy by Senior Psychotherapist: Couple",
    "descA3c": "Description: Psychotherapy by Senior Psychotherapist: Couple service is suitable for working on relationship issues such as communication challenges, differing perspectives, frequent arguments, or the desire to maintain the relationship without necessarily engaging in conversation.",
    "A3cdesc1": "Service Delivery Channels: Available for Online session only",
    "A3clanguage": "Language: Available for Thai Language & English.",
    "A3cSession1": "Single session: 4,200",
    "A3cSession2": "5 Sessions: xxx",
    "A3cSession3": "10 Session: xxx",



    "A3d": "Psychotherapy by Senior Psychotherapist: Family",
    "descA3d": "Description: Psychotherapy by Senior Psychotherapist: Family is suitable for working with individuals within the same family unit and addressing issues directly related to family relationships.",
    "A3ddesc1": "Service Delivery Channels: Available for Online session only",
    "A3dlanguage": "Language: Available for Thai Language & English.",
    "A3dSession1": "Single session: 4,500",
    "A3dSession2": "5 Sessions: xxx",
    "A3dSession3": "10 Session: xxx",




    "A4a" : "Dance Movement Psychotherapy: One-to-one",

    "descA4a" : "Description: Dance Movement Psychotherapy involves a process where participants utilise body movement to express what is within their mind, in conjunction with verbal communication. Incorporating body language and working through movement can reflect how one manages their mind, highlighting the points of tension between personal development and relationships, and the ability to manage thoughts, emotions, and environmental factors in life.",

    "A4aDuration" : "Duration: 75 minutes",

    "A4adesc1": "Service Delivery Channels: Available for Onsite at SOULSMITH only",
    "A4alanguage": "Language: Available for Thai Language & English.",

    "A4aSession1": "Single session: 2,500",
    "A4aSession2": "5 Sessions: xxx",
    "A4aSession3": "10 Session: xx",


    "A4b" : "Music Psychotherapy: One-to-one",
    "descA4b" : "Description: Music Therapy is a form of psychotherapy where the therapeutic process involves using the expressive capabilities of music. It serves as a language for communication and a means to directly engage with the psyche. Music therapy creates a space for exploring alternative perspectives and choices in life.",
    "A4blanguage": "Language: Available for Thai Language only.",

    "A4bdesc1": "Service Delivery Channels: Available for Online & Onsite at SOULSMITH",



    "A4c": "Drama and Movement Therapy by Registered Dramatherapist: One-to-one",

    "descA4c": "Description: Drama and Movement Therapy is a therapeutic process utilizing drama tools, physical movement, and imagination linkage. It promotes the ability to 'play' within a designated space, delving deeply into the connection of body and mind, and the relationship between the therapist and the recipient. After the session, the therapist guides reflection and learning experiences, leading to the connection of meaning, self-understanding, and harmonious relationships from various perspectives within oneself.",


    "A4d": "Dramatherapy by Senior Registered Dramatherapist: One-to-one",

    "descA4d": "Description: Dramatherapy is a therapeutic process focused on transformation through drama techniques or drama therapy. It involves borrowing acting methods to facilitate learning and self-understanding. Utilizing drama techniques such as role-playing can help the service recipient understand their own and others' situations. Additionally, it promotes skill development through real-time engagement within the process, facilitated by a space conducive to experimentation and discussion for targeted learning.",


    "A4dDuration" : "Duration: 60 minutes",

    "A4ddesc1": "Service Delivery Channels: Available for Online session only",
    "A4dlanguage": "Language: Available for Thai Language & English.",

    "A4dSession1": "Single session: 4,500",
    "A4dSession2": "5 Sessions: xxx",
    "A4dSession3": "10 Session: xx",



    "A5Description_01": "Therapeutic Workshop is a psychotherapy that enhances skills in managing various aspects of life, such as problem-solving, relationship management, and self-management through understanding. It emphasizes problem analysis and solving and exploring a safe, non-judgmental inner space. The process involves dialogue, working through various art forms, asking questions, engaging in bodily movements, learning psychological techniques, and experimentation to deeply comprehend the encountered problems. It aims to find practical solutions guided by a facilitator, who acts as a supportive companion and designs the process. The entire process is built on the foundation of emotional safety, respect for human dignity, and is based on the principles of Human-Relationship, without a therapist-client relationship.",

    "A5Description_02": "Therapeutic Workshop is Suitable for individuals who want to enhance social and emotional skills, undergo self-transformation, gain insight into areas for personal development, experiment with different communication styles and life problem-solving approaches, struggle with emotional management, seek support, aim to address specific challenges, seek to understand their current problems, and desire guidance in coping with certain issues.",





    "A5a": "Therapeutic Workshop: One-to-one",

    "descA5a": "Description: Dramatherapy is a therapeutic process focused on transformation through drama techniques or drama therapy. It involves borrowing acting methods to facilitate learning and self-understanding. Utilizing drama techniques such as role-playing can help the service recipient understand their own and others' situations. Additionally, it promotes skill development through real-time engagement within the process, facilitated by a space conducive to experimentation and discussion for targeted learning.",


    "A5aDuration" : "Duration: 90 minutes",

    "A5adesc1": "Service Delivery Channels: Available for Online & Onsite at SOULSMITH",
    "A5alanguage": "Language: Available for Thai Language & English.",

    "A5aSession1": "Single session: 4,500",
    "A5aSession2": "5 Sessions: xxx",
    "A5aSession3": "10 Session: xx",





    "A5b": "Therapeutic Workshop: Couple",

    "descA5b": "Description: Dramatherapy is a therapeutic process focused on transformation through drama techniques or drama therapy. It involves borrowing acting methods to facilitate learning and self-understanding. Utilizing drama techniques such as role-playing can help the service recipient understand their own and others' situations. Additionally, it promotes skill development through real-time engagement within the process, facilitated by a space conducive to experimentation and discussion for targeted learning.",


    "A5bDuration" : "Duration: 90 minutes",

    "A5bdesc1": "Service Delivery Channels: Available for Online & Onsite at SOULSMITH",
    "A5blanguage": "Language: Available for Thai Language & English.",

    "A5bSession1": "Single session: 4,500",
    "A5bSession2": "5 Sessions: xxx",
    "A5bSession3": "10 Session: xx",






    "name1" : "Wilawan (Pair) Boonkuekoonlawong",
    "category1" : "Cognitive Behavioral Therapist",
    "list1A" : "Educational Background",
    "list1B" : "Brief Work Experience",
    "list1Aa" : "Bachelor of Arts (Philosophy Major) Faculty of Arts, Silpakorn University.",
    "list1Ab" : "Diploma in Cognitive Behavioral Therapy (CBT)  Faculty of Medicine, Chulalongkorn University.",
    "list1Ac" : "Diploma in Clinical Sexology Faculty of Medicine, Thammasat University.",
    "list1Ba" : "CBT Therapist, CBT Dee Tor Jai Center",
    "list1Bb" : "Part-time lecturer, Department of Psychiatry, Faculty of Medicine, Chulalongkorn University.",





    "name2" : "Pichaya (May) Dungsirisangthong",
    "category2" : "Music Therapist",
    "list2A" : "Educational Background",
    "list2B" : "Brief Work Experience",
    "list2Aa" : "Bachelor of engineering IN INDUSTRIAL ENGINEER (E.C) MAHIDOL UNIVERSITY.",
    "list2Ab" : "Master of Arts in music therapy (m.a) MAHIDOL UNIVERSITY.",
    "list2Ac" : "Certification of Neurologic Music Therapy, Academy of Neurologic Music Therapy, The University of Toronto, USA.",

    "list2Ba" : "Cofounder and Music therapist of Sookaphawa Roadside Co.ltd, Medical respite care for Homeless in Bangkok, providing individual and group music therapy for people experiencing homelessness",
    "list2Bb" : "Dementia Day Center, King Chulalongkorn Memorial Hospital, Bangkok",
    "list2Bc" : "Part time music therapist, providing group music therapy sessions for elderly with dementia.",
    "list2Bd" : "Cognitive Fitness Center, King Chulalongkorn Memorial Hospital, Bangkok",
    "list2Be" : "Part time music therapist, providing group music therapy sessions for well-being elderly as a goal to maintain cognitive functions.",
    "list2Bf" : "Music therapy private setting for organisation, providing group music therapy focusing on team building and stress management",
    "list2Bg" : "Founder of almost. Music therapy facebook page, knowledge sharing and group workshop about music for self-care both online and onsite",
    "list2Bh" : "Group Virtual Music Therapy for stress management during Covid-19 pandemic in small hotels managers in Thailand (M.A. thesis)",
    "list2Bi" : "Music Therapy for Elderly, Navasri Nursing Home, Bangkok, providing music therapy sessions for elderly in nursing homes.",
    "list2Bj" : "Siriraj Palliative Care Center, Siriraj Hospital, Bangkok",
    "list2Bk" : "Intern music therapist, assisting in providing music therapy sessions in clinical settings, including palliative care patients, children and adults in intensive care units, etc.",





    "name3" : "Vidura (Vi) Amranand",
    "category3" : "Dance Movement Psychotherapist",
    "list3A" : "Educational Background",
    "list3B" : "Brief Work Experience",
    "list3Aa" : "University of Roehampton (London, UK) Master of Arts in Dance Movement Psychotherapy, School of Psychology",
    "list3Ab" : "Sarah Lawrence College (New York, US)Bachelor of Arts in Liberal Arts, Major in Contemporary Dance",
    "list3Ba" : "Worked in hospitals of the UK National Health Service (NHS) with adults and older adults who have enduring mental health difficulties, such as anxiety, depression and psychosis.",
    "list3Bb" : "Worked with young children in developing emotional-regulation and feelings of self-worth. Vidura studied at the University of Roehampton, London where she was also a Mental Health First-Aid Worker supporting students in distress from issues such as assault, severe anxiety and suicidal ideation.",
    "list3Bc" : "Facilitates Creative Movement at the Cognitive Fitness Centre at Chulalongkorn Hospital for older adults with and without mild cognitive impairment.",
    "list3Bd" : "Extensively taught body-awareness workshops and contemporary dance at various universities in Bangkok.",




    "name4" : "(english name will be provided later)",
    "category4" : "Cognitive Behavioral Therapist",
    "list4A" : "Educational Background",
    "list4B" : "Brief Work Experience",
    "list4Aa" : "MA Drama and Movement Therapy, Royal Central School of Speech and Drama, London, UK",
    "list4Ba" : "Worked with children, adolescents, and adults on the themes of self-acceptance, self-trust, self-esteem, anger management, anxiety management, emotional regulation, coping with transition, and sense of belonging. Utilized a combination of talking and creative mediums such as drawing, writing, body movement, imagination, etc.",
    "list4Bb" : "Worked with children with multi-learning disabilities and children with special needs such as selective mutism, ASD, and ADHD.",
    "list4Bc" : "Worked with addiction recovery",





    "name5" : "Noraphan (Tonmai) Thongchueam",
    "category5" : "Psychologist/Cognitive Psychotherapist",
    "list5A" : "Educational Background",
    "list5B" : "Brief Work Experience",
    "list5Aa" : "Bachelor of Education (Psychology and Guidance), Prince of Songkla University, Pattani Campus.",
    "list5Ab" : "Master of Science (Clinical and Community Psychology), Ramkhamhaeng University.",
    "list5Ac" : "Diploma in Mental Health (Cognitive and Behavioural Psychotherapy), Faculty of Medicine Chulalongkorn University.",

    "list5Ba" : "Child and Adolescent Psychologist.",
    "list5Bb" : "Consultant for the mass media programs on mental health of children, teenagers, and families.",
    "list5Bc" : "Mental Health Counselor for Love Care Chat Room, Path2health Foundation, supported by UNICEF Thailand.",
    "list5Bd" : "Special Lecturer in the Mental Health Program, Psychotherapy and Behavioral Field, Department of Psychiatry, Faculty of Medicine, Chulalongkorn University.",
    "list5Be" : "Specialised in the use of cognitive behavioural psychotherapy to help individuals experiencing emotional problems as well as applying it to children, teenagers, and those with developmental delays.",
    "list5Bf" : "Providing counselling to parents by focusing on different perspectives between different age groups and contexts to work on finding appropriate solutions together with the parents.",
    "list5Bg" : "Providing education about mental health and psychological care and support systems to teachers/professors and build individualised plans in educational settings in ways that allows the children to seek help easily and safely.",
    "list5Bh" : "Experienced in providing individual mental health counselling for working age people, create good attitudes, including providing skills to take care of one's own mental health.",



    "name6" : "Sarinrat (Jear) Thomas",
    "category6" : "Dramatherapist and Psychotherapist",
    "list6A" : "Educational Background",
    "list6B" : "Brief Work Experience",
    "list6Aa" : "Bachelor degree in Journalism and Mass Communications, Thammasat University Thailand",
    "list6Ab" : "Postgraduate Diploma in Dramatherapy, University of Hertfordshire UK",
    "list6Ac" : "M.P.C Masters in Psychotherapy and Counseling, Indian Board of Alternative Medicines",

    "list6Ba" : "A qualified Dramatherapist, Mental Health Practitioner and Psychotherapist with extensive experience in both clinical and private practice working with children, adolescents and adults.",
    "list6Bb" : "Health and Care Professions Council (HCPC) registrant since 2002.",
    "list6Bc" : "A mental health coach.",
    "list6Bd" : "A certified life coach.",
    "list6Be" : "Guest lecturer in colleges and universities on mental health, dramatherapy and well-being subjects.",
    "list6Bf" : "Creator and facilitator of tailored workshops for large organisations and small private groups including medical professionals covering individual and group personal development, mindfulness, mental wellbeing, and well-being training.",
    "list6Bg" : "A well-known actress and acting coach in Thailand with a broad range of experience in TV, Film, and Theatre.",
    "list6Bh" : "Senior practitioner (counselling service) at University of Manchester.",





    "name7" : "Sarut Komalittipong",
    "category7" : "(specialist)",
    "list7A" : "Educational Background",
    "list7B" : "Brief Work Experience",
    "list7Aa" : "BA in Dramatic Arts, Faculty of Arts, Chulalongkorn University",
    "list7Ab" : "Certification in Sound Healing & Therapy with Seven Chakra Healing Methodology by using Mantra, Mudra & Yantra'' from Jungala Phuket, and Golden Temple Singing Bowls & Healing Center, Nepal",
    "list7Ac" : "Certification in  Tibetan Bowl Sound Therapy from Chiang Mai Holistic",
    "list7Ad" : "Certification in Hatha Vinyasa Yoga Teacher Training – 200 hours from Fitness Innovations Thailand",

    "list7Ba" : "Mindfulness Movement and Applied Yoga Exercise Instructor at Cognitive Fitness Center, Chulalongkorn Hospital",
    "list7Bb" : "Mindfulness Movement and Applied Yoga Exercise Instructor at Dementia Day Center, Chulalongkorn Hospital",
    "list7Bc" : "Lecturer on Empathetic Communication at Bangkok Dusit Medical Services (BDMS)"







    


}

  