
{
    "pageTitle": "ยินดีต้อนรับสู่เว็บไซต์ของฉัน",
    "pageContent": "นี่คือเนื้อหาของหน้าเว็บในภาษาไทย",
    "aboutTitle": "นี่คือเนื้",
    "serviceTitle": "บริการ",
    "Home": "หน้าแรก",
    "Services": "บริการ",
    "Service": "ตัวเลือกการบริการ",

    "ServiceDescription1": "การบริการด้านจิตวิทยา เป็นการบริการที่จะช่วยเสริมสร้างและเพิ่มประสิทธิภาพการทำงานของจิตใจ เพื่อเพิ่มความสามารถในการจัดการกับปัญหาที่กำลังเผชิญ เพื่อเยียวยาจุดเปราะบางของตนเอง เพื่อเพิ่มความแข็งแกร่งทางจิตใจให้สามารถก้าวข้ามผ่านช่วงเวลาที่ยากลำบากและบรรลุวัตถุประสงค์ที่ตั้งไว้ซึ่งกระบวนการทั้งหมดจะถูกดูแลโดยผู้เชี่ยวชาญจากหลากหลายสาขาวิชาชีพที่ได้รับการรับรองตามมาตรฐาน.",
    "ServiceDescription2": "เหมาะกับ ผู้ที่ปัญหาเรื่องความสัมพันธ์ เรื่องการจัดการตนเอง อยากเข้าใจพฤติกรรมตัวเองและอยากปรับแก้ให้ตรงจุด มีปัญหาชีวิตที่ไม่สามารถหาทางออกได้เอง อยากปรับเปลี่ยนพฤติกรรมการรับมือกับปัญหาต่างๆ ต้องการคนรับฟังและได้รับการประคับประคอง กำลังผ่านช่วงเวลาแห่งการสูญเสีย เครียดจนกระทบกับชีวิตประจำวัน นอนหลับยาก คุณภาพชีวิตและการงานลดลงแบบหาสาเหตุไม่ได้ ต้องการเลิกนิสัยบางอย่าง ควบคุมอารมณ์ตัวเองได้ยากขึ้น ตัดสินใจพลาดในรูปแบบซ้ำๆ รู้สึกชีวิตไม่สมดุลย์และไม่พอใจกับบางอย่างในชีวิต รู้สึกว่างเปล่า โดดเดี่ยว ท่วมท้น ตีบตัน ดิ่ง เครียด เคว้ง.",
    "Product": "สินค้า",
    "Team": "ทีม",
    "Contact Us": "ติดต่อเรา",
    "Contact Info" : "ช่องทางการติดต่อ",
    "Address" : "ที่อยู่",
    "Location": "บริษัท เอ็มพาธี ซอส จำกัด (สำนักงานใหญ่)\nเลขที่ 521,523 ซอยเจริญนคร 5/1 ถนนเจริญนคร\nแขวงคลองต้นไทร เขตคลองสาน กรุงเทพมหานคร 10600",
    "About SOULSMITH": "SOULSMITH คือพื้นที่ที่มอบประสบการณ์การบริการในการดูแลและส่งเสริมความแข็งแรงทางด้านจิตใจ ร่างกาย และพลังงานชีวิตด้วยการให้บริการทางด้าน Mental และ Soul Well-being ทั้งในเชิงป้องกัน เสริมสร้างสมดุลย์ ประคับประคอง รวมไปจนถึงการเยียวยารักษาโดยมีการให้บริการในหลากหลายระดับ ไม่ว่าจะเป็นจิตบำบัด ศิลปะบำบัด จิตวิทยาการปรึกษา บริการการรับฟังและการฝึกสติ การบำบัดด้วยเสียง การฝึกสติและการทำสมาธิบำบัด ซึ่งทุกบริการให้บริการโดยผู้เชี่ยวชาญของแต่ละสาขาวิชาชีพที่ได้รับการรับรองเพื่อให้มั่นใจว่าผู้รับบริการทุกท่านจะได้รับการบริการที่มีประสิทธิภาพสูงสุด",
    "SectionA": "การบริการด้านจิตวิทยา",
    "SectionB": "การบริการด้านการฟื้นฟู บำบัด และเสริมสร้างความแข็งแรงของจิตใจ",
    "SectionC": "การรบริการด้านจิตใจแบบผสมผสาน",
    "SectionA1": "บริการรับฟังและการฝึกสติ ",
    "SectionA2": "บริการให้คำปรึกษาด้านสุขภาพจิต",
    "SectionA3": "บริการจิตบำบัด",
    "SectionA4": "บริการด้านจิตบำบัดด้วยกระบวนการทางศิลปะ",
    "SectionA5": "บริการการอบรมเชิงปฏิบัติส่วนตัว",

    "Book Now" : "จองคิว",



    "A1Description_01": "บริการรับฟังและการฝึกสติ - Listening Service and Mindfulness Practice คือการบริการรับฟังและเป็นพื้นที่ปลอดภัยให้ผู้รับบริการสามารถใช้เป็นที่รองรับและระบายความในใจควบคู่ไปกับการถูกรับฟังโดยไม่จำเป็นต้องเปิดเผยตัวตน.",
    "A1Description_02": "เหมาะสำหรับ: ผู้ที่กำลังเผชิญความเครียด วิตกกังวล อัดอั้น ต้องการคนเข้าใจ ต้องการความเป็นส่วนตัวสูงแต่อยากมีใครสักคนรับฟัง หรือต้องการคนรับฟังและรู้สึกว่าไม่สามารถพูดคุยกับคนรอบตัวได้.",

    "A2Description_01": "บริการให้คำปรึกษาด้านสุขภาพจิต - Counselling คือบริการให้คำปรึกษาการสำรวจความเป็นไปได้หรือต้องการหาคำตอบในการหาทางออกจากปัญหานั้นๆ เน้นกระบวนการการแนะแนวหรือแนะนำจากผู้เชี่ยวชาญ.",
    "A2Description_02": "ผู้ที่ต้องการการชี้แนะ แนะนำ หรือให้แนวทางในการแก้ปัญหาในชีวิต.",

    "A3Description_01" : "บริการจิตบำบัด - Psychotherapy คือกระบวนการการทำงานเชิงลึกกับความคิด อารมณ์ สังคม และวิถีชีวิตของผู้รับบริการนั้นๆเพื่อทำความเข้าใจและการปรับเปลี่ยนพฤติกรรม บริการจิตบำบัดเป็นกระบวนการที่ต้องการความสม่ำเสมอและความต่อเนื่องในระยะยาว เช่น สามเดือนขึ้นไปหรือมากกว่าสิบปี โดยความถี่ของกระบวนการทำงานมีตั้งแต่สัปดาห์ละครั้งไปจนถึงสามสัปดาห์ครั้ง ทั้งนี้ขึ้นอยู่กับความเหมาะสมของความต้องการ เป้าหมาย และความสามารถในการทำงานกับตนเองของแต่ละบุคคลซึ่งจะมีการพักจากกระบวนการการทำงานเป็นห้วงๆตามวิจารณญาณและตามตกลงกันระหว่างผู้รับการบำบัดและผู้เชี่ยวชาญ.",

    "A3Description_02" : "เหมาะสำหรับ: ผู้ที่ต้องการปรับลักษณะนิสัย อยากเปลี่ยนวิธีคิดและการรับมือกับปัญหาเดิมๆ หมดไฟ หมดแรงจูงใจในการใช้ชีวิต ต้องการคนร่วมคิดเกี่ยวกับการตัดสินใจบางอย่างเกี่ยวกับชีวิต ต้องการเข้าใจตัวเอง อยากเยียวยาบาดแผลทางใจ มีปัญหากับคนในครอบครัว สามารถทำได้กับทั้งเด็ก วันรุ่น ผู้ใหญ่ และผู้สูงอายุ.",



    "A4Description_01": "บริการด้านจิตบำบัดด้วยกระบวนการทางศิลปะ - Arts Psychotherapy คือบริการจิตบำบัดด้วยกระบวนการทางศิลปะที่มีหลักการพื้นฐานตั้งต้นเหมือนบริการจิตบำบัดแต่มีการใช้ศิลปะแขนงต่างๆเข้ามามีส่วนร่วมเพื่อเป็นสื่อกลางในกระบวนการการทำงานซึ่งธรรมชาติของศิลปะนั้นจะทำให้ผู้รับบริการไม่ติดกับดักของภาษาพูดที่อาจจะไม่สามารถอธิบายถึงความรู้สึกหรือสภาวะทางจิตใจได้อย่างครบถ้วน มากไปกว่านั้นศิลปะสามารถเชื่อมโยงไปถึงจิตใจในระดับจิตใต้สำนึกได้คล่องตัวกว่าภาษาพูด และสามารถทำให้ผู้รับบริการมีพื้นที่ในการทำงานกับจิตใจได้อย่างรู้สึกปลอดภัย.",

    "A4Description_02": "เด็ก พรีทีน วัยรุ่น ผู้ใหญ่ ผู้สูงวัยที่ต้องการเข้าใจตัวเองหรือคนอื่น ผู้ที่รู้สึก low self- esteem ผู้ที่ต้องการคนเข้าใจ ผู้ที่ต้องการสำรวจภาวะทางอารมณ์ ความคิดและพฤติกรรมของตัวเอง ค้นหาความเป็นไปได้ในการดำเนินชีวิต หาทางออกให้กับปัญหาที่มี เพิ่มพูนทักษะด้านความสัมพันธ์ ด้านอารมณ์และด้านการคิดวิเคราะห์ รู้สึกเครียด กังวล หรือ แปลกแยก ต้องการเยียวยาบาดแผลทางใจ ต้องการคนเข้าใจ.",



    "A1a" : "บริการรับฟังและการฝึกสติ: แบบเดี่ยว",

    "descA1a" : "เหมาะสำหรับ: ผู้รับบริการแบบบุคคล",

    "A1aDuration" : "ระยะเวลา: 60 นาที",

    "A1adesc1": "ช่องทางการให้บริการ: ให้บริการเฉพาะช่องทางออนไลน์",
    "A1alanguage": "ให้บริการเฉพาะภาษาไทย",

    "A1aSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 900 บาท",
    "A1aSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 4,300",


    "A1aSession3": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 4,300",



    "A2a" : "บริการให้คำปรึกษาด้านสุขภาพจิต: แบบเดี่ยว",

    "descA2a" : "เหมาะสำหรับ: ผู้รับบริการแบบบุคคล",

    "A2aDuration" : "ระยะเวลา: 60 นาที",

    "A2adesc1": "ช่องทางการให้บริการ: ให้บริการผ่านช่องทางออนไลน์และที่ SOULSMITH",
    "A2alanguage": "ภาษา: ให้บริการเฉพาะภาษาไทย",

    "A2aSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 1,500 บาท",
    
    "A2aSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 7,150",
    "A2aSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 15,000 และรับบริการฟรี 1 ครั้ง",





    "A3a" : "บริการจิตบำบัด: แบบเดี่ยว",

    "descA3a" : "เหมาะสำหรับ: ผู้รับบริการแบบบุคคล",

    "A3aDuration" : "ระยะเวลา: 75 นาที",

    "A3adesc1": "ช่องทางการให้บริการ: ให้บริการผ่านช่องทางออนไลน์และที่ SOULSMITH",
    "A3alanguage": "ภาษา: ให้บริการภาษาไทยและภาษาอังกฤษ",

    "Price": "ค่าบริการ",
    "A3aSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 2,500 บาท",
    "A3aSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 11,900",
    "A3aSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 25,000 และรับบริการฟรี 1 ครั้ง",

    "Duration" : "ระยะเวลา: 60 นาที",

    "A3b": "บริการจิตบำบัดโดยนักจิตบำบัด Senior: แบบเดี่ยว",

    "descA3b": "เหมาะสำหรับ: ผู้รับบริการแบบบุคคล",
    "A3bDuration" : "ระยะเวลา: 60 นาที",

    "A3bdesc1": "ช่องทางการให้บริการ: ให้บริการเฉพาะช่องทางออนไลน์",
    "A3blanguage" : "ภาษา: ให้บริการภาษาไทยและภาษาอังกฤษ",

    "A3bSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 3,500 บาท",
    "A3bSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 16,650",
    "A3bSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 35,000 และรับบริการฟรี 1 ครั้ง",


    "A3c": "บริการจิตบำบัดโดยนักจิตบำบัด Senior: แบบคู่",
    "descA3c": "เหมาะสำหรับ: ผู้รับบริการแบบคู่ เช่น คู่รักที่อยู่ในความสัมพันธ์ คู่รักครอบครัว",
    "A3cDuration": "ระยะเวลา: 60 นาที",

    "A3cdesc1": "ช่องทางการให้บริการ: ให้บริการเฉพาะช่องทางออนไลน์",
    "A3clanguage": "ภาษา: ให้บริการภาษาไทยและภาษาอังกฤษ",
    "A3cSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 4,200 บาท",
    "A3cSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 19,950",
    "A3cSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 42,000 และรับบริการฟรี 1 ครั้ง",


    "A3d": "บริการจิตบำบัดโดยนักจิตบำบัด Senior: แบบครอบครัว",
    "descA3d": "เหมาะสำหรับ: ผู้รับบริการแบบครอบครัว เช่น พ่อแม่ลูก พ่อแม่ปู่ย่าตายาย",
    "A3dDuration": "ระยะเวลา: 60 นาที",

    "A3ddesc1": "ช่องทางการให้บริการ: ให้บริการเฉพาะช่องทางออนไลน์",
    "A3dlanguage": "ภาษา: ให้บริการภาษาไทยและภาษาอังกฤษ",
    "A3dSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 4,500 บาท",
    "A3dSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 21,400",
    "A3dSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 45,000 และรับบริการฟรี 1 ครั้ง",



    "A4a" : "บริการจิตบำบัดด้วยศิลปะการเคลื่อนไหว: เเบบเดี่ยว",

    "descA4a" : "เหมาะสำหรับ: ผู้รับบริการแบบบุคคล",

    "A4aDuration" : "ระยะเวลา: 75 นาที",

    "A4adesc1": "ช่องทางการให้บริการ: ให้บริการเฉพาะที่ SOULSMITH",
    "A4alanguage": "ภาษา: ให้บริการภาษาไทยและภาษาอังกฤษ",

    "A4aSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 2,500 บาท",
    "A4aSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 11,900",
    "A4aSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 25,000 และรับบริการฟรี 1 ครั้ง",


    "A4b" : "บริการจิตบำบัดด้วยดนตรีบำบัด: แบบเดี่ยว",
    "descA4b" : "คำอธิบาย: บริการจิตบำบัดด้วยดนตรีบำบัดเเบบตัวต่อตัวโดยนักจิตบำบัด คือการนำกระบวนการการใช้สุนทรียะของดนตรีเพื่อเป็นภาษาในการทำงานและเป็นการเปิดทางให้ดนตรีได้ทำงานโดยตรงกับจิตใจ เป็นการเปิดพื้นที่ในการมองเห็นทางออกและตัวเลือกอื่นๆในชีวิต.",

    "A4bdesc1": "ช่องทางการให้บริการ: ให้บริการผ่านช่องทางออนไลน์และที่ SOULSMITH",
    "A4blanguage": "ภาษา: ให้บริการเฉพาะภาษาไทย",


    "A4bSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 2,500 บาท",
    "A4bSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 11,900",
    "A4bSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 25,000 และรับบริการฟรี 1 ครั้ง",




    "A4c": "บริการจิตบำบัดด้วยการละครและการเคลื่อนไหวโดยนักจิตบำบัด: แบบเดี่ยว",

    "descA4c": "เหมาะสำหรับ: ผู้รับบริการแบบบุคคล",
    "A4cDuration": "ระยะเวลา: 75 นาที",
    "A4cdesc1": "ช่องทางการให้บริการ: ให้บริการผ่านช่องทางออนไลน์และที่ SOULSMITH",
    "A4clanguage": "ภาษา: ให้บริการภาษาไทยและภาษาอังกฤษ",


    "A4cSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 2,500 บาท",
    "A4cSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 11,900",
    "A4cSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 25,000 และรับบริการฟรี 1 ครั้ง",


    "A4d": "บริการจิตบำบัดด้วยการละครโดยนักจิตบำบัด Senior: แบบเดี่ยว",

    "descA4d": "เหมาะสำหรับ: ผู้รับบริการแบบบุคคล",


    "A4dDuration" : "ระยะเวลา: 60 นาที",

    "A4ddesc1": "ช่องทางการให้บริการ: ให้บริการเฉพาะช่องทางออนไลน์",
    "A4dlanguage": "ภาษา: ให้บริการภาษาไทยและภาษาอังกฤษ",

    "A4dSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 3,500 บาท",
    "A4dSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 16,650",
    "A4dSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 35,000 และรับบริการฟรี 1 ครั้ง",


    "A5Description_01": "บริการการอบรมเชิงปฏิบัติส่วนตัว - Therapeutic Workshop: คือบริการจิตบำบัดสร้างเสริมทักษะการจัดการในแง่มุมต่างๆของชีวิต เช่น การจัดการปัญหา การจัดการความสัมพันธ์ การจัดการตัวเอง ผ่านความเข้าใจ เน้นการจัดการกับปัญหา (Problem Analysis and Solving) และการค้นหาภายในพื้นที่ที่ปลอดภัยไร้การตัดสิน ในกระบวนการการทำงานจะมีการพูดคุย การทำงานผ่านศิลปะแขนงต่างๆ การตั้งคำถาม การทำงานกับการเคลื่อนไหวร่างกาย การเรียนรู้เทคนิคทางจิตวิทยา และการทดลองเพื่อความเข้าใจอันถ่องแท้ของปัญหาที่เผชิญอยู่และเรียนรู้ที่จะมีวิธีจัดการกับปัญหานั้นโดยมีผู้นำกระบวนการเป็นเพื่อนร่วมทางและออกแบบกระบวนการ กระบวนการจะมีความตรงไปตรงมาและมุ่งเน้นหาทางออกที่สามารถนำไปใช้ได้อย่างเป็นรูปธรรมแต่ทั้งนี้ทั้งนั้นกระบวนการทั้งหมดตั้งอยู่บนพื้นฐานของความปลอดภัยทางใจ ความเคารพต่อศักดิ์ศรีของเพื่อนมนุษย์ และตั้งอยู่บนพื้นฐานของ Human-Relationship โดยไม่ได้มีความสัมพันธ์แบบนักจิตบำบัดและผู้รับการบำบัดตั้งอยู่.",

    "A5Description_02": "ผู้ที่ต้องการเพิ่มเสริมทักษะด้านการอยู่ในสังคมหรือด้านอารมณ์ ต้องการปรับเปลี่ยนตัวเอง อยากเล็งเห็นถึงจุดที่ต้องการพัฒนาในตนเอง อยากทดลองรูปแบบการสื่อสารและการจัดการปัญหาชีวิตในแบบที่หลากหลาย จัดการอารมณ์ไม่ได้ ต้องการการ support อยากจัดการแก้ปัญหาบางอย่าง อยากเข้าใจปัญหาที่ประสบอยู่ อยากได้แนวทางในการรับมือกับปัญหาบางอย่าง.",



    "A5a": "บริการการอบรมเชิงปฏิบัติส่วนตัว: แบบเดี่ยว",

    "descA5a": "เหมาะสำหรับ: ผู้รับบริการแบบบุคคล",


    "A5aDuration" : "ระยะเวลา: 90 นาที",

    "A5adesc1": "ช่องทางการให้บริการ: ให้บริการผ่านช่องทางออนไลน์และที่ SOULSMITH",
    "A5alanguage": "ภาษา: ให้บริการภาษาไทยและภาษาอังกฤษ",

    "A5aSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 3,500 บาท",
    "A5aSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 16,650",
    "A5aSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 35,000 และรับบริการฟรี 1 ครั้ง",




    "A5b": "บริการการอบรมเชิงปฏิบัติส่วนตัว: แบบคู่",

    "descA5b": "เหมาะสำหรับ: ผู้รับบริการแบบคู่ เช่น คู่รักที่อยู่ในความสัมพันธ์ คู่รักครอบครัว",


    "A5bDuration" : "ระยะเวลา: 90 นาที",

    "A5bdesc1": "ช่องทางการให้บริการ: ให้บริการผ่านช่องทางออนไลน์และที่ SOULSMITH",
    "A5blanguage": "ภาษา: ให้บริการภาษาไทยและภาษาอังกฤษ",

    "A5bSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 4,200 บาท",
    "A5bSession2": "ค่าบริการสำหรับการบริการ 5 ครั้ง: 19,950",
    "A5bSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: 42,000 และรับบริการฟรี 1 ครั้ง",




    
    "name1" : "คุณแพร์ วิลาวัณย์ บุญเกื้อกุลวงษ์",
    "category1" : "นักจิตบำบัดความคิดและพฤติกรรม",
    "listA" : "ประวัติการศึกษา",
    "listB" : "ประวัติการทำงานโดยสังเขป",
    "list1Aa" : "อักษรศาสตรบัณฑิต (อ.บ.) เอกปรัชญา คณะอักษรศาสตร์ ม.ศิลปากร",
    "list1Ab" : "ป.บัณฑิต (เพศวิทยาคลินิก) คณะแพทยศาสตร์ ม.ธรรมศาสตร์",
    "list1Ac" : "ป.บัณฑิต (จิตบำบัดความคิดและพฤติกรรม) คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
    "list1Ba" : "นักจิตบำบัดความคิดและพฤติกรรม, บจ.ซีบีที ดีต่อใจ Facebook Page : CBT ดีต่อใจ",
    "list1Bb" : "อาจารย์พิเศษ คณะแพทยศาสตร์ ภาควิชาจิตเวชศาสตร์ สาขาวิชาสุขภาพจิต แขนงวิชาจิตบำบัดความคิดและพฤติกรรม",





    "name2" : "คุณเมย์ พิชญา ดังศิริแสงทอง",
    "category2" : "นักดนตรีบำบัด",
    "list2A" : "ประวัติการศึกษา",
    "list2B" : "ประวัติการทำงานโดยสังเขป",
    "list2Aa" : "Bachelor of engineering IN INDUSTRIAL ENGINEER (E.C) MAHIDOL UNIVERSITY.",
    "list2Ab" : "Master of Arts in music therapy (m.a) MAHIDOL UNIVERSITY.",
    "list2Ac" : "Certification of Neurologic Music Therapy, Academy of Neurologic Music Therapy, The University of Toronto, USA.",

    "list2Ba" : "ผู้ก่อตั้งและนักดนตรีบำบัดประจำ บริษัท สุขภาวะข้างถนน จำกัด ให้บริการดนตรีบำบัดเพื่อเป้าหมายในการฟื้นฟูสุขภาพแก่ผู้ป่วยไร้บ้าน และดนตรีบำบัดแบบกลุ่มเพื่อส่งเสริมทักษะด้านสังคมแก่คนไร้บ้านที่อยู่ในการดูแลของกลุ่มภาคีเครือข่าย",
    "list2Bb" : "นักดนตรีบำบัดชั่วคราว ศูนย์ฝึกสมอง โรงพยาบาลจุฬาลงกรณ์ ให้บริการดนตรีบำบัดแบบกลุ่ม เพื่อป้องกันโรคสมองเสื่อมในกลุ่มผู้สูงอายุ",
    "list2Bc" : "นักดนตรีบำบัดชั่วคราว ศูนย์ดูแลภาวะสมองเสื่อม โรงพยาบาลจุฬาลงกรณ์ ให้บริการดนตรีบำบัดแบบกลุ่มแก่ผู้สูงอายุโรคสมองเสื่อม",
    "list2Bd" : "บริการดนตรีบำบัดสำหรับกลุ่มลูกค้าองค์กร เพื่อเป้าหมายในการสร้างความสัมพันธ์ภายในองค์กรและการจัดการความเครียด",
    "list2Be" : "ผู้ก่อตั้งเพจ almost. Music therapy พื้นที่แลกเปลี่ยนองค์ความรู้และ workshop ในการใช้ดนตรีเพื่อดูแลตัวเองในชีวิตประจำวัน",
    "list2Bf" : "กลุ่มดนตรีบำบัดออนไลน์ เพื่อจัดการความเครียดให้กับผู้บริหารโรงแรมขนาดเล็กในช่วงการแพร่ระบาดของ Covid-19 (วิทยานิพนธ์ระดับปริญญาโท)",
    "list2Bg" : "นักศึกษาฝึกงานดนตรีบำบัด ศูนย์การแพทย์ประคับประคองศิริราช โรงพยาบาลศิริราช ให้บริการดนตรีบำบัดสำหรับผู้ป่วยระยะสุดท้าย และผู้ป่วยเด็ก วัยรุ่น และผู้สูงอายุในหอผู้ป่วยวิกฤต",
    "list2Bh" : "",
    "list2Bi" : "",
    "list2Bj" : "",
    "list2Bk" : "",






    "name3" : "คุณวิทุรา อัมระนันทน์",
    "category3" : "นักจิตบำบัดด้วยศิลปะการเคลื่อนไหว (Dance Movement Psychotherapist)",
    "list3A" : "ประวัติการศึกษา",
    "list3B" : "ประวัติการทำงานโดยสังเขป",
    "list3Aa" : "University of Roehampton (London, UK) Master of Arts in Dance Movement Psychotherapy, School of Psychology",
    "list3Ab" : "Sarah Lawrence College (New York, US)Bachelor of Arts in Liberal Arts, Major in Contemporary Dance",
    "list3Ba" : "นักจิตบำบัดด้วยศิลปะการเคลื่อนไหว มีประสบการณ์ทำงาน กับผู้ป่วยจิตเวชทั้งผู้ใหญ่และผู้สูงอายุ ในระบบสาธารณสุขของสหราชอาณาจักร National Health Service (NHS)",
    "list3Bb" : "ทำงานร่วมกับเด็กเล็ก ในการพัฒนาการควบคุมอารมณ์ รวมถึงการเห็นคุณค่าในตนเอง (self-esteem) และทำงานด้านสุขภาพจิต (mental health first-aider) เพื่อช่วยเหลือนักศึกษารับมือกับผลกระทบ ทางจิตใจจากปัญหาต่าง ๆ และสอนการเคลื่อนไหวอย่างสร้างสรรค์ (creative movement) ที่ ศูนย์ฟิตเนสฝึกสมองผู้สูงอายุ ที่โรงพยาบาลจุฬาลงกรณ์ รวมถึงสอนการรับรู้ร่างกายและนาฏศิลป์ร่วมสมัย (contemporary dance) ในมหาวิทยาลัยต่าง ๆ ในกรุงเทพฯ.",
    "list3Bc" : "",
    "list3Bd" : "",




    "name4" : "คุณพริม ปพิชญา กรรณเลขา",
    "category4" : "นักละครบำบัด (Dramatherapist)",
    "list4A" : "ประวัติการศึกษา",
    "list4B" : "ประวัติการทำงานโดยสังเขป",
    "list4Aa" : "MA Drama and Movement Therapy, Royal Central School of Speech and Drama, London, UK",
    "list4Ba" : "ทำงานร่วมกับเด็ก วัยรุ่น และผู้ใหญ่ ในประเด็นการสร้างการยอมรับในตนเอง ความเชื่อมั่นและความเคารพในตนเอง, การจัดการกับอารมณ์ความรู้สึก เช่น ภาวะวิตกกังวล ความโกรธ ความเครียด ความรู้สึกโดดเดี่ยว, การรับมือกับช่วงเวลาเปลี่ยนผ่านและการเปลี่ยนแปลง ผ่านการผสมผสานของการพูดคุยและสื่อสร้างสรรค์รูปแบบต่างๆ เช่น การวาด การเขียน การเคลื่อนไหวร่างกาย การใช้จินตนาการ เป็นต้น",
    "list4Bb" : "ทำงานร่วมกับเด็กที่มีความบกพร่องทางการเรียนรู้ และเด็กที่มีความต้องการพิเศษ เช่น โรคสมาธิสั้น (ADHD), ออทิสติก (ASD) และ selective mutism",
    "list4Bc" : "ทำงานร่วมกับผู้ที่มีภาวะเสพติด",




    "name5" : "คุณต้น นรพันธ์ ทองเชื่อม",
    "category5" : "นักจิตวิทยา/นักจิตบำบัดความคิดและพฤติกรรม",
    "list5A" : "ประวัติการศึกษา",
    "list5B" : "ประวัติการทำงานโดยสังเขป",
    "list5Aa" : "ศึกษาศาสตรบัณฑิต (จิตวิทยาและการแนะแนว) มหาวิทยาลัยสงขลานครินทร์ วิทยาเขตปัตตานี",
    "list5Ab" : "วิทยาศาสตรมหาบัณฑิต (จิตวิทยาคลินิกและชุมชน) มหาวิทยาลัยรามคําแหง",
    "list5Ac" : "ประกาศนียบัตรสุขภาพจิต (จิตบํา บัดความคิดและพฤติกรรม) คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",

    "list5Ba" : "เชี่ยวชาญด้านจิตวิทยาเด็กและวัยรุ่น",
    "list5Bb" : "ที่ปรึกษารายการสื่อสารมวลชนด้านสุขภาพจิตเด็ก วัยรุ่น และครอบครัว",
    "list5Bc" : "ที่ปรึกษาด้านสุขภาพจิตห้องแชทเลิฟแคร์ มูลนิธิแพธทูเฮลธ์ โดยการสนับสนุนจากองค์กรยูนิเซฟประเทศไทย",
    "list5Bd" : "อาจาร์ยพิเศษสาขาสุขภาพจิต แขนงจิตบำบัดและพฤติกรรม ภาควิชาจิตเวชศาสตร์ คณะแพทยศาสตร์จุฬาลงกรณ์มหาวิทยาลัย",
    "list5Be" : "เชี่ยวชาญการใช้จิตบำบัดความคิดและพฤติกรรมในการช่วยเหลือบุคคลทั่วไปที่ประสบกับปญหาอารมณ์แล้ว ยังสามารถ มาประยุกต์ใช้กับเด็ก วัยรุ่น และผู้ทีมีข้อจำกัดทางพัฒนาการ",
    "list5Bf" : "ให้การปรึกษากับผู้ปกครอง โดยมุ่งเน้นความเข้าใจที่แตกต่างกันระหว่างวัยและบริบทที่แตกต่างกัน นำไปสู่การค้นหาแนวทางที่เหมาะสมร่วมกันกับผู้ปกครอง",
    "list5Bg" : "ให้ความรู้ด้านสุขภาพจิตและระบบดูแลช่วยเหลือด้านจิตใจแก่ครู อาจารย์ และวางแผนช่วยเหลือด้านสุขภาพจิตในสถานศึกษา เพื่อให้เด็กสามารถเข้าถึงการช่วยเหลือได้อย่างง่ายและปลอดภัย",
    "list5Bh" : "มีประสบการณ์ให้การปรึกษาด้านสุขภาพจิตสำหรับคนวัยทำงานแบบรายบุคคล สร้างทัศนคติที่ดี รวมทั้งการให้ทักษะการดูแลจิตใจตนเอง",



    "name6" : "คุณเจีย สฤญรัตน์ โทมัส",
    "category6" : "นักละครบำบัด(Dramatherapist)และนักจิตบำบัด(Psychotherapist)",
    "list6A" : "ประวัติการศึกษา",
    "list6B" : "ประวัติการทำงานโดยสังเขป",
    "list6Aa" : "Bachelor degree in Journalism and Mass Communications, Thammasat University Thailand",
    "list6Ab" : "Postgraduate Diploma in Dramatherapy, University of Hertfordshire UK",
    "list6Ac" : "M.P.C Masters in Psychotherapy and Counseling, Indian Board of Alternative Medicines",

    "list6Ba" : "นักละครบำบัดผู้มีประสบการณ์มากกว่า 20 ปี ผู้ให้คำปรึกษาและอบรมด้านสุขภาพจิต และนักจิตบำบัด ทำงานร่วมกับบุคคลทั่วไปในวัยต่าง ๆ ตั้งแต่วัยเด็กจนถึงวัยผู้ใหญ่",
    "list6Bb" : "สมาชิก Health and Care Professions Council (HCPC registered) ตั้งแต่ปี พ.ศ.2545",
    "list6Bc" : "อาจารย์พิเศษให้กับมหาวิทยาลัยต่าง ๆ ในหัวข้อละครบำบัด จิตบำบัด และสุขภาพจิต",
    "list6Bd" : "ทำกิจกรรมละครบำบัดกลุ่มเพื่อพัฒนาคุณภาพบุคลากรให้กับองค์กรต่างๆ",
    "list6Be" : "ทำจิตบำบัดกลุ่มผู้ปัญหาความสัมพันธ์ระหว่างคนรัก/คู่สมรส และครอบครัว",
    "list6Bf" : "นักอบรมทางด้านสุขภาพจิต และการดูแลตัวเองให้กับองค์กรต่าง ๆ และบุคคลทั่วไป",
    "list6Bg" : "ครูสอนการแสดง (acting coach) และนักแสดงอิสระ มีผลงานภาพยนตร์ ละครโทรทัศน์ ละครเวที และโฆษณา",
    "list6Bh" : "ปัจจุบันเป็น senior practitioner ให้กับ counselling service ที่ University of Manchester",



    "name7" : "คุณศรุต โกมลิทธิพงศ์",
    "category7" : "ประวัติการศึกษา",
    "list7A" : "ประวัติการศึกษา",
    "list7B" : "ประวัติการทำงานโดยสังเขป",
    "list7Aa" : "BA in Dramatic Arts, Faculty of Arts, Chulalongkorn University",
    "list7Ab" : "Certification in Sound Healing & Therapy with Seven Chakra Healing Methodology by using Mantra, Mudra & Yantra'' from Jungala Phuket, and Golden Temple Singing Bowls & Healing Center, Nepal",
    "list7Ac" : "Certification in  Tibetan Bowl Sound Therapy from Chiang Mai Holistic",
    "list7Ad" : "Certification in Hatha Vinyasa Yoga Teacher Training – 200 hours from Fitness Innovations Thailand",

    "list7Ba" : "นักอบรมทางด้าน Mindfulness Movement and Applied Yoga Exercise ให้กับ Cognitive Fitness Center โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย",
    "list7Bb" : "นักอบรมทางด้าน Mindfulness Movement and Applied Yoga Exercise ให้กับ Dementia Day Center โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย",
    "list7Bc" : "วิทยากรพิเศษด้าน Empathetic Communication บริษัท กรุงเทพดุสิตเวชการ จำกัด(มหาชน)",





    "BDescription_01" : "การฟื้นฟูสภาพจิตใจและการรักษาสมดุลย์ของสุขภาวะใจเป็นเรื่องจำเป็น เพราะมีผลต่อคุณภาพชีวิตองค์รวมทั้งทางด้านสุขภาพกาย การงาน ความสัมพันธ์ และครอบครัว",

    "BDescription_02" : "หากวิตามินคือการเสริมสร้างและซ่อมแซมส่วนที่สึกหรอของร่างกาย การเยียวยา การบำบัด และการเสริมสร้างสมดุลย์ทางใจในส่วนนี้ก็คงทำงานเหมือนวิตามินใจที่ช่วยซ่อมแซมส่วนที่สึกหรอภายในจากการใช้ชีวิตในแต่ละวัน",

    "Bspan" : "ประกอบไปด้วยการบริการ 1 หมวด ดังนี้",

    "SectionB1" : "บริการเสียงบำบัด",

    "B1Description_01" : "เป็นการบำบัดเยียวยาในเชิงของการใช้พลังงานคลื่นเสียงที่ออกแบบเฉพาะตัวสำหรับแต่ละบุคคลและเข้าถึงอาณุภาพของพลังงานคลื่อนเสียงได้อย่างใกล้ชิด โดยกระบวนการเริ่มต้นจากการพูดคุยกับนักบำบัดเพื่อประเมินและออกแบบการบำบัดให้ตอบโจทย์ตามที่แต่ละคนต้องการ เพื่อขจัดอุปสรรคของการไหลเวียนทางพลังงานภายใน ขจัดพลังลบออกจากร่างกาย จิตใจและพลังงานโดยรวมของผู้รับการบำบัด",

    "B1Description_02" : "ผู้เข้ารับการบำบัดจะได้รับการสำรวจเพื่อรับรู้ถึงการไหลเวียนของพลังงานภายในของแต่ละคนและได้รับการคลี่คลายและปลดล็อคไปตามส่วนที่มีการติดขัดผ่านคลื่นเสียงที่มีความเหมาะสม สามารถส่งเสริมความแข็งแรงของสุขภาวะทั้งด้านร่างกาย อารมณ์และระบบการรู้คิด โดยคลื่นเสียงสามารถสั่นสะเทือนให้อารมณ์ ความเครียดสะสม ความรู้สึกต่างๆที่เคยถูกกดทับไว้ในร่างกายให้คลี่คลายออกมาและเมื่อร่างกายได้ผ่อนคลายและปลอดโปร่งจะส่งเสริมให้กระบวนการคิดเฉียบคมและมั่นคง รวมไปถึงในบางกรณีที่ได้รับผลดีจากการที่คลื่นเสียงสามารถเข้าไปทำงานได้ถึงกล้ามเนื้อชั้นใน อวัยวะภายในหรือระบบไหลเวียนของเหลวในร่างกายและช่วยส่งเสริมการไหลเวียนของระบบต่างๆให้ทำงานได้สมดุลย์ขึ้น",


    "B1a" : "บริการคลื่นเสียงบำบัด: แบบเดี่ยว",

    "descB1a" : "เหมาะสำหรับ: ผู้รับบริการแบบบุคคล",

    "B1aDuration" : "ระยะเวลา: 60 นาที",

    "B1adesc1": "ช่องทางการให้บริการ: ให้บริการเฉพาะที่ SOULSMITH",
    "B1alanguage": "ภาษา: ให้บริการภาษาไทยและภาษาอังกฤษ",

    "B1aSession1": "ค่าบริการสำหรับการบริการ 1 ครั้ง: 1,500 บาท",

    "B1aSession2" : "ค่าบริการสำหรับการบริการ 5 ครั้ง: xxx",
    
    "B1aSession3": "ค่าบริการสำหรับการบริการ 10 ครั้ง: xxx"





  }
  